[
  [
    {
      "name": "Temeria",
      "advantage": "+1 a Carisma",
      "description": "Dezmod se convirtió en el primer rey de Temeria en tiempos del Desembarco. Hay leyendas sobre reyes de corta vida entre el reinado de Dezmod y su hijo Geddes, pero, a partir de la ascensión de este último, la situación se vuelve más estable. Su primer hijo nació de una amante llamada Vinifrida, de la que se dice que era una elfa de pura sangre, por lo que es posible que la línea real temeria tenga algo de élfica. Esta dinastía ha permanecido ininterrumpida hasta el rey Foltest, lo que proporciona a Temeria una notable estabilidad."
    },
    {
      "name": "Aedirn",
      "advantage": "+1 a Artesanía",
      "description": "Aedireen, la nieta del primer rey de Aedirn, anexionó gran cantidad de nuevos territorios mediante guerras y negociaciones. Ante un posible ataque de Redania, Aedireen alcanzó un acuerdo con la nueva nación de Kaedwen. La invasión fue repelida y Aedirn reclamó Lormark o Alto Aedirn. Pero apoderarse de esta región tan fértil enfureció a Kaedwen y empeoró las relaciones entre estos países. Hoy, Aedirn, el más sofisticado de los cuatro principales reinos, ha sido desgarrado por Nilfgaard."
    },
    {
      "name": "Redania",
      "advantage": "+1 a Cultura",
      "description": "Poco después del Desembarco empezaron a configurarse los cuatro países principales del Norte. En Redania, Sambuk gobernó un área que cubría Novigrado y el delta del Pontar. El puerto y el río contribuyeron al desarrollo comercial redanio. Con el tiempo, a medida que los países crecían, el imperio comercial redanio chocó con el imperio comercial temerio al otro lado del Pontar, en ocasiones con resultados violentos. El nieto de Sambuk, Radovid I, también llamado Radovid “el Grande”, estableció la Redania que conocemos hoy. Radovid despreciaba a su hermano Troydan y sospechaba que este planeaba apoderarse del trono. Dio a su hermano lo que podría considerarse un título honorífico: el dominio sobre la provincia septentrional de Kovir. Era una broma cruel, dado que la provincia de Kovir tiene once meses de invierno y, luego, agosto. Poco podía imaginar Radovid que Kovir contenía una de las mayores vetas de oro del Norte y el 70% de la dimerita del mundo. Kovir y Poviss son ahora los países más ricos del Norte."
    },
    {
      "name": "Kaedwen",
      "advantage": "+1 a Resistencia",
      "description": "El pueblo que ascendió por el Pontar, desembarcó en la orilla izquierda y se adentró en las montañas rocosas y boscosas de Kaedwen debía de estar formado por personas duras. Hay pocos territorios cultivables en Kaedwen, pero su gente ama esta tierra y se enorgullece de su dureza y persistencia. Existen muchas leyendas sobre sus primeros reyes, pero su historia política empieza con el rey Benda, quien ayudó a negociar el Tratado de Lan Exeter, que puso fin a la guerra entre las fuerzas de Redania y Kaedwen, así como las de Kovir, y que convirtió a Kovir y Poviss en una nación independiente. El nieto de Benda, Henselt, es un gran estratega militar, pero es más conocido por su gran aversión a los no-humanos."
    },
    {
      "name": "Skellige",
      "advantage": "+1 a Coraje",
      "description": "Las Islas de Skellige son un archipiélago frente a las costas de Verden. En ellas viven siete Clanes, seis de ellos con su propio territorio. Cada Clan cuenta con un jarl, pero solo hay un rey, que se elige por votación. Por lo demás, todos los isleños se consideran iguales. Sus islas sufren los embates de fuertes tempestades y no son especialmente ricas ni fértiles. Sus costas están surcadas por altos y escarpados acantilados, pocos puertos naturales en los que atracar y muchos fiordos en los que ocultarse. Antes de la Primera Guerra Nilfgaardiana mantenían una sólida alianza con el reino de Cintra. La fuerte, sabia y hermosa reina Calanthe de Cintra, tras enviudar, no podía gobernar por su género. Se casó con Eist Tuirseach, del Clan isleño Tuirseach, en segundas nupcias. Eist, que era por entonces rey de Cintra y Skellige, cayó en la batalla de Marnadal liderando a guerreros cintrianos e isleños frente a Nilfgaard. Desde entonces, los isleños han odiado a Nilfgaard. No son parte del Norte, sino más bien un aliado con metas comunes. Ninguna nación puede considerar que sus barcos estén a salvo cuando surcan las aguas de Skellige."
    },
    {
      "name": "Lyria",
      "advantage": "+1 a Resistir Coacción",
      "description": "El pequeño país de Lyria y Rivia comprende la región entre el sur de las Montañas Azules y las montañas de Mahakam y se extiende en torno a las ciudades de Lyria y Rivia. La corte de verano está en Lyria y la de invierno en Rivia. Aquí se encuentra Dol Angra, uno de los pocos vados en condiciones que cruzan el Yaruga. Antes de que la capturase Nilfgaard, gobernaba aquí la reina Meve, a menudo llamada “la segunda Calanthe”, en honor a la poderosa y amada reina de Cintra. Actualmente, grupos de guerrilleros rivios merodean por los bosques. Los rivios tienen fama de ser inquebrantables y unos ballesteros excepcionales, pero también se les considera salvajes e inmorales. Aunque no nació en Rivia, Geralt de Rivia fue nombrado caballero por Meve en ese país por ayudar a defender el Puente del Yaruga ante los nilfgaardianos en un momento crítico. Irónicamente, Geralt también murió en Rivia, defendiendo a los no-humanos durante un pogromo. Según tengo entendido, lo mató un hombre corriente llamado Rob, con una horca."
    },
    {
      "name": "Kovir",
      "advantage": "+1 a Negociar",
      "description": ""
    },
    {
      "name": "Poviss",
      "advantage": "+1 a Negociar",
      "description": ""
    },
    {
      "name": "Rivia",
      "advantage": "+1 a Resistir Coacción",
      "description": "El pequeño país de Lyria y Rivia comprende la región entre el sur de las Montañas Azules y las montañas de Mahakam y se extiende en torno a las ciudades de Lyria y Rivia. La corte de verano está en Lyria y la de invierno en Rivia. Aquí se encuentra Dol Angra, uno de los pocos vados en condiciones que cruzan el Yaruga. Antes de que la capturase Nilfgaard, gobernaba aquí la reina Meve, a menudo llamada “la segunda Calanthe”, en honor a la poderosa y amada reina de Cintra. Actualmente, grupos de guerrilleros rivios merodean por los bosques. Los rivios tienen fama de ser inquebrantables y unos ballesteros excepcionales, pero también se les considera salvajes e inmorales. Aunque no nació en Rivia, Geralt de Rivia fue nombrado caballero por Meve en ese país por ayudar a defender el Puente del Yaruga ante los nilfgaardianos en un momento crítico. Irónicamente, Geralt también murió en Rivia, defendiendo a los no-humanos durante un pogromo. Según tengo entendido, lo mató un hombre corriente llamado Rob, con una horca."
    },
    {
      "name": "Cidaris",
      "advantage": "+1 a Navegar",
      "description": "Cidaris sirve como barrera para el poderío naval nilfgaardiano. Es un país costero al norte de Verden, una nación de fieros marinos, independientes y dispuestos a luchar. El rey Ethain gobierna desde la capital, Cidaris, que se alza sobre unas ruinas élficas. Es un rey sabio, buen estratega, amante del arte y los artistas... y también tiene algo de pirata. Su corte es famosa por el valor que da a la cultura; los mejores intérpretes suelen visitarla, incluyendo el célebre bardo Jaskier. Bremervoord es una pequeña ciudad estado portuaria, vasalla de Cidaris. La gobierna el duque Agloval, cuya esposa fue en otro tiempo una sirena, si uno cree lo que cuentan los romanceros. El bracamarte de Bremervoord es el arma favorita de los piratas. A lo largo de la historia, Cidaris ha resistido ante los incursores de Skellige y tiene una cantidad razonable de piratas propios. Tanto su ejército como su armada ayudaron en gran medida durante la batalla de Brenna en la Primera Guerra Nilfgaardiana y ahora cooperan con Skellige. Los barcos nilfgaardianos deben navegar, a su pesar, entre Skellige y Cidaris o aventurarse en aguas más profundas y peligrosas para llegar al Norte."
    },
    {
      "name": "Verden",
      "advantage": "+1 a Supervivencia",
      "description": "Verden tiene una historia inusual. Esta larga franja de tierra limita al norte con Kerack y al sur con la desembocadura del poderoso río Yaruga y tiene una costa extensa y asequible. Es un lugar perfecto para comerciar salvo por el bosque de Brokilón en su frontera este. Este impenetrable bosque de dríadas airó tanto al rey Ervyll de Verden que ofreció recompensas por cabelleras de dríadas, con lo que se ganó la enemistad de todos los no-humanos. Durante la Segunda Guerra Nilfgaardiana, el rey Ervyll rompió relaciones con el Norte y firmó un acuerdo con Nilfgaard. Eso no gustó en Verden, y Ervyll fue destronado por su hijo, el príncipe Kistrin, y posteriormente asesinado. Por fortuna para Verden, los representantes de Nilfgaard allí destacados eran bastante ineptos. La oposición que planteó el ahora rey Kistrin, aliado con Skellige y Cintra, obligó a Nilfgaard a abandonar Verden. Desgraciadamente, Verden fue tomada de nuevo más adelante. Se desconoce el paradero del rey Kistrin."
    },
    {
      "name": "Cintra",
      "advantage": "+1 a Percepción Humana",
      "description": "En el recuerdo de los cintrianos, su país era deslumbrante y próspero gracias al comercio por mar y el Yaruga. En 1263, Nilfgaard marchó sobre Cintra. Todos esperaban que Emhyr Var Emreis fuese un vecino pacífico, pero no resultó así. El rey Eist Tuirseach murió en combate. Como también era rey de Skellige, los isleños han sido desde entonces enemigos implacables de Nilfgaard. Cuando el ejército nilfgaardiano sitió el castillo cintriano, su reina, la casi mítica Calanthe de Cintra, se tiró desde las almenas. Calanthe, una mujer fuerte y sagaz, había reinado durante tres generaciones. A su muerte, el pueblo de Cintra perdió su esencia. Este hecho se conoció como la Masacre de Cintra. La única esperanza de los cintrianos es la nieta de Calanthe, Cirilla. Aunque desapareció durante la batalla, más tarde reapareció para casarse con el Emperador. Ahora hay un rey títere que recibe órdenes directas del Emperador, quien gobierna la región desde lejos en nombre de la Emperatriz. El descontento cintriano propicia que en ocasiones se pasen de contrabando determinados artículos a otros países del Norte que los necesiten."
    }
  ],
  [
    {
      "name": "Mahakam",
      "advantage": "+1 a Artesanía",
      "description": "Los gnomos fueron los primeros en llegar al Norte, seguidos de los enanos, probablemente 500 años antes de la llegada de los elfos. Los humanos llegaron aún más tarde pero, en la actualidad, han obligado a los enanos a volver a sus fortalezas en las montañas, la mayor de las cuales es Mahakam, en las montañas del mismo nombre. Los humanos prácticamente nunca visitan la cordillera de Mahakam, salvo para comerciar de cuando en cuando. Todas las razas saben que el hierro que extraen los enanos de sus montañas, especialmente en el Monte Carbón, es excepcional. Las armas que se hacen con él son ligeras, afiladas y fuertes. Pero los enanos no trabajan solos. Los gnomos viven en las profundidades de las minas y no salen de ellas, razón por la que se ven tan pocos. Su artesanía es impecable; son los tecnólogos del Monte Carbón. Hace mucho tiempo, quizá antes de que llegasen los enanos, forjaron la legendaria gwyhyr, o espada gnómica. No sabemos cómo se perdió su diseño original, pero hoy los enanos alean su hierro con trazas de otras sustancias. Los gnomos afilan y dan su acabado a estas hojas, que pueden alcanzar un metro de longitud, pesar menos de un kilogramo y cortar como si fuera una cuchilla. Los que saben de armas tienen fe ciega en estas hojas hechas en Mahakam con la secreta tecnología gnómica."
    },
    {
      "name": "Dol Blathanna",
      "advantage": "+1 a Etiqueta",
      "description": "Dol Blathanna, “el Valle de las Flores” en la Lengua Antigua, también se llama el Confín del Mundo, donde la hondonada asciende hacia las Montañas Azules. Hasta hace 100 años, fue la amada tierra natal de los Aen Seidhe. Cuando los humanos llegaron a Dol Blathanna, reconocieron la asombrosa calidad de estas tierras: en ellas crecía cualquier semilla que plantasen y en abundancia. Expulsaron a los Aen Seidhe a los abruptos y duros picos de las Montañas Azules y pronto las líneas rectas de la agricultura humana moldearon el valle. Dol Blathanna es una tierra rica y su exuberante vida animal permitió a los Aen Seidhe vivir de manera cómoda como cazadoresrecolectores. Las cumbres de las Montañas Azules no eran en absoluto tan prósperas y los Aen Seidhe exiliados llevaban vidas atormentadas; parecía cuestión de tiempo que muriesen de hambre o atacasen a los humanos a la desesperada."
    }
  ],
  [
    {
      "name": "Nilfgaard",
      "advantage": "+1 a Engaño",
      "description": "El Desembarco de los Exiliados trajo a nuestras tierras a los humanos que más tarde se llamarían Norteños. En aquellos tiempos, los nilfgaardianos ya estaban establecidos en su país, al sur. La capital (también llamada Nilfgaard) está lujosamente adornada, es más grande que Wyzima y se alza a orillas del río Alba. Está totalmente construida con mármol y oro, y se la apoda “la Ciudad de las Torres Doradas”. Solo los que nacen en esta región (o más bien en esta ciudad) son verdaderos nilfgaardianos. Los nilfgaardianos tienen su propia lengua, que deriva de la Lengua Antigua, y obligan a la población de las provincias a aprenderla. La política de Nilfgaard es peligrosa, la dominan un puñado de casas nobles que rivalizan constantemente por hacer acopio de poder. El Emperador es todopoderoso y le apoyan las casas con las que está aliado. Existe un Senado, pero rara vez tiene efecto significativo en el Imperio. La familia del actual Emperador, Emhyr Var Emreis, ha regido durante la mayor parte de la historia reciente nilfgaardiana. El abuelo de Emhyr, el Emperador Torres Var Emreis, fundó el reino de Nilfgaard en las riberas del Alba y lo convirtió en una fuerza a tener en cuenta al demostrarse capaz de repeler los ataques de Gemmeria, su agresivo vecino. El hijo de Torres, Fergus Var Emreis, fue el primer Emperador en establecer contacto con el Norte y en propiciar el Imperio que ahora conocemos. Sin embargo, el Emperador Fergus fue derrocado por el Usurpador en 1233. El Usurpador prosiguió la expansión de Nilfgaard bajo su propia enseña hasta que el hijo de Fergus, Emhyr, volvió del exilio y lo destronó en 1257."
    },
    {
      "name": "Etolia",
      "advantage": "+1 a Coraje",
      "description": "Etolia se extiende por la ribera norte del Alba, que también atraviesa la capital nilfgaardiana, lo que hace que transitar entre ambas sea sencillo. Sus mejores características son precisamente el acceso a dos sistemas fluviales de importancia y al litoral marino. La vida en la Etolia preimperial era sencilla; la gente vivía bien. El rey buscaba ante todo una vida cómoda e igual hacía su pueblo. El comercio, la ganadería, la pesca y los bordados a mano eran su principal industria. En 1216, el Emperador Fergus Var Emreis decidió expandir Nilfgaard. Puede que Etolia no fuese su opción preferida pero se ajustaba a sus planes. Nilfgaard atacó Etolia, la desbordó y dio ejemplo con ella. El Emperador no dejó duda alguna sobre sus intenciones y lo que estaba dispuesto a hacer para cumplirlas. Los principios que definían la vida etoliana fueron destruidos y el espíritu del pueblo quedó destrozado. En cuarenta años no ha habido ningún alzamiento popular organizado. Nilfgaard ha creado un nuevo gobierno provincial, un gobierno caciquil. Los etolianos no tienen igual en la cría del pez de vientre blanco, un pez de agua dulce de entre 5 y 7 kilogramos autóctono del río Alba."
    },
    {
      "name": "Vicovaro",
      "advantage": "+1 a Cultura",
      "description": "Vicovaro se encuentra al norte de Nilfgaard y al sudeste de Etolia. Muchos nobles tienen grandes castillos defendibles en las montañas del este de Vicovaro. Los nobles nilfgaardianos tomaron algunos de estos durante la ocupación. También está a orillas del Alba. A diferencia de Etolia, Vicovaro posee una nobleza fuerte e inteligente; cuando el Emperador Fergus empezó a movilizarse y vieron lo que le sucedió a Etolia, Vicovaro solicitó educadamente unirse al Imperio. Eso permitió a su pueblo llevar vidas estables y prósperas, siempre que respetasen como es debido a los nobles y a Nilfgaard. Educan a sus hijos y envían a los más listos y socialmente aptos a la Academia Nilfgaardiana. Sin duda, estos jóvenes vuelven a casa con gran conocimiento de la etiqueta nilfgaardiana y contactos entre la nobleza de Nilfgaard. Esta estrategia permite a Vicovaro situar a muchos vicovareses no solo en el gobierno provincial, sino también en el imperial. El senescal del Emperador es vicovarés. El pueblo de Vicovaro ha gestionado su propia asimilación y sigue pudiendo decir con orgullo “Soy vicovarés”."
    },
    {
      "name": "Gemmeria",
      "advantage": "+1 a Intimidar",
      "description": "A mediados de 1226, Fergus había anexionado Etolia y Vicovaro. No fue por azar que escogiese esos dos reinos primero. El oeste de Gemmeria es una tierra de estepas, pero el este está cubierto de colinas áridas y rocosas. Este entorno abrupto ha dado rudos guerreros, mineros y bandidos. Solo tras contar con los recursos y territorios de Etolia y Vicovaro, Fergus estuvo preparado para asaltar Gemmeria (también llamada Gemmera). Todo lo que quería Nilfgaard eran sus guerreros y sus minas, cuyas grandes vetas de dimerita son la única fuente conocida en el Sur. Las tropas nilfgaardianas desalojaron a la población del este de Gemmeria, dejando en algunas zonas poco más que un puñado de pastores de cabras dispersos. Los gemmerios más feroces se unieron al ejército nilfgaardiano en busca de botín y posibilidades de sembrar el caos. Blanden una espada llamada torrwr, que puede llegar a medir dos metros hasta la guarda, muy apropiada para los de por sí imponentes gemmerios. Las unidades gemmerias tienen el doble de oficiales nilfgaardianos que las demás unidades provinciales... y no es un puesto muy deseado. No hay grandes ciudades en Gemmeria, solo caminos de tierra bien marcados que comunican varios pueblos."
    },
    {
      "name": "Ebbing",
      "advantage": "+1 a Deducción",
      "description": "En su avance inicial, el Usurpador dejó de lado Maecht para atacar Ebbing, ya que es un objetivo tentador. Es una región grande, poco poblada y más rica que Maecht. La red fluvial de Ebbing da lugar a un suelo empantanado parecido al de Temeria. La tierra ganada al pantano es rica y fértil. Nilfgaard aprovechó la crisis de sucesión entre los cuatrillizos herederos: las negociaciones cambiaban a diario en función de qué facción estaba al mando. Finalmente, el Usurpador perdió la paciencia y envió sus fuerzas. La organización del ejército de Ebbing se basaba en el estatus social, no en la capacidad personal. Sufrieron pérdidas terribles salvo entre los nobles (que abandonaron el campo de batalla). El pueblo estaba tan harto del constante caos político que se adaptó a la nueva situación. Ebbing no ha causado problemas a Nilfgaard, por lo que normalmente goza de manga ancha. Sin embargo, sigue habiendo mucha corrupción. Un aviso para el viajero: puede que prefieras evitar Claremont. Esta ciudad es famosa por celebrar luchas de foso para diversión de las bandas criminales y los depravados nobles. Los rumores de peleas entre cerdos hormigueros no están confirmados."
    },
    {
      "name": "Maecht",
      "advantage": "+1 a Carisma",
      "description": "La mayor parte de los habitantes de Maecht viven en los bosques occidentales y junto a los ríos. Pese a que las montañas de Tir Tochair, al este, son rocosas e imponentes, algunos comerciantes establecen lucrativas relaciones con una de las últimas ciudades gnómicas en su corazón, donde adquieren artículos mecánicos y artísticos de exquisita calidad. Dos años después de la anexión de Ebbing, el Usurpador se dio cuenta de que no podía seguir avanzando hacia el norte si dejaba a Maecht en la retaguardia. La batalla fue breve y el Usurpador sentó en el trono de Maecht a un rey títere. Los gnomos se retiraron a sus bastiones en las montañas para evitar que Nilfgaard los capturase y obligase a producir armas y armaduras nilfgaardianas en masa. Cuando el Usurpador fue depuesto, se convocó al rey a Nilfgaard para una audiencia privada con Emhyr var Emreis. Desde entonces ha tenido mucho cuidado de no pasarse de la raya con los nilfgaardianos. Hay tres movimientos clandestinos de resistencia organizados en torno a los príncipes del país. Si alguna vez colaborasen, podrían dar problemas."
    },
    {
      "name": "Mettina",
      "advantage": "+1 a Montar",
      "description": "Dos tercios de Mettina corresponden a la Llanura de Mag Deira. Los niños mettineses prácticamente nacen sobre una silla de montar. Son comunes los grandes ranchos en los que se crían ganado y ponis mettineses. El poni mettinés suele ser blanco y extremadamente resistente, inteligente y de paso firme. Se cree que la especie es originaria del delta del río Velda, entre Mettina y Gheso. Allí, los markee (o jinetes del delta del Velda) viven prácticamente todo el año cuidando de las recuas que recorren el delta. Esta vida también hace que los markee sean caballeros duros y orgullosos. El delta también alberga muchos viñedos. El vino más conocido es el Mettina Rosado. Es asequible (algunos lo llamarían “vino de mesa”) y se bebe en todas las provincias. El pueblo mettinés está muy orgulloso de su vino. Si algún ciudadano de Toussaint amante del vino pasase por la zona, lo más probable es que la discusión terminase a gritos o incluso en un duelo. El rey de Mettina rinde tributo a Nilfgaard, normalmente en forma de caballos y jinetes."
    },
    {
      "name": "Gheso",
      "advantage": "+1 a Sigilo",
      "description": "Viendo venir lo inevitable, el barón de Gheso se rindió a Nilfgaard (al menos por el momento). Cuando llegó una pequeña fuerza de ocupación, el barón creyó que podría imponer sus condiciones al ejército. La ciudad de Glyswen (o Río Blanco) es un buen ejemplo de lo que sucede cuando intentas imponerle condiciones a Nilfgaard. Todo lo que queda son diez chozas, parte de una empalizada y una posada. La población fue diezmada y se enviaron campesinos nilfgaardianos para repoblar la región. La población tiene miedo de los nilfgaardianos, por lo que las tareas que pudieran corresponder al gobierno han recaído en nobles menores, que constantemente luchan entre sí, y en reyes bandidos. Las carreteras de Gheso no son seguras. Los bandidos y esclavistas campan a sus anchas, especialmente en la antes llamada “Carretera del Velda”, por el río que discurre junto a ella y que separa Gheso y Maecht. Ahora se la conoce como “Ruta de los Bandoleros”. Conecta con la ciudad de Loredo, también conocida como “la Posada de los Ladrones”, en la que pueden descansar, reabastecerse y comerciar toda clase de individuos, desde granjeros a esclavistas. No he sido capaz de encontrar una sola razón por la que alguien pudiera querer ir a Gheso."
    },
    {
      "name": "Nazair",
      "advantage": "+1 a Pelea",
      "description": "Nazair era una bella región, muy similar a Toussaint. Hace unos años, el duque Adam de Nazair decidió alterar el curso del río Sansretour sin tener en cuenta que este discurre por otros países aparte de Nazair (de hecho, sin tener en cuenta que el río cruza el valle del Sansretour, la región vinícola más valiosa de Nilfgaard). El resultado fue que muchos viñedos y viveros se convirtieron en inhóspitos cenagales y pantanos. Recientemente, Nilfgaard tomó el país en una batalla inusualmente complicada. Desde entonces ha habido muchos alzamientos y algunos radicales siguen planeando actividades en las tabernas, usando como emblema la rosa azul de Nazair. Esta deslumbrante flor celeste solo se encuentra en esta región. Sus esquejes están muy demandados y a menudo se sacan del país para venderlos a precios prohibitivos. Uno de los lugares más atractivos de Nazair es el Lago Muredach. Junto a él hay varias hermosas residencias de verano de la nobleza, muchas construidas para ser defendibles; uno se pregunta qué tenían en mente. La cerámica de Nazair es muy detallada y es un artículo mercantil valioso en las grandes ciudades."
    },
    {
      "name": "Mag Turga",
      "advantage": "+1 a Resistencia",
      "description": "Mag Turga es una tierra montañosa aislada entre los Montes de Amell y las Tir Tochair. Es irregular y muy boscosa, en ella hay peligrosos monstruos y riscos en los que se producen desprendimientos. Gracias su constante suministro de combustible, es un buen lugar para fundir el mineral que procede de Belhaven, al noroeste. Está cerca del paso de Theodula, que permite cruzar de Nazair a Tras Ríos y los Taludes. Ahora suministra madera a los gobiernos nilfgaardianos de Cintra, Nazair y Angren, aunque no a todos sus habitantes les gusta esto. Pese a que el aislamiento de Mag Turga hace que su gente sea muy cerrada y le cueste recibir a los forasteros, corren rumores de que los enanos están excavando al pie de sus cerros. La anexión de Mag Turga fue pacífica, lo que vino muy bien al Imperio: las batallas en sus densos bosques y altos riscos habrían supuesto un alto coste en tiempo y vidas. Las fundiciones de hierro se encuentran principalmente en Tergano, una ciudad mugrienta, pero también la más grande de Mag Turga. A medida que los leñadores se adentran en el bosque, se encuentran con zonas densamente pobladas por arachas, arácnidos gigantes, por lo que el precio de la madera va en aumento."
    },
    {
      "name": "Angren",
      "advantage": "+1 a Supervivencia",
      "description": "Angren es una provincia grande y poco habitada. La mayoría de los lugareños son silvicultores que cultivan “Oro Angreniano” (cedros, sicomoros y pinos). Salvo que seas leñador, no tienes muchas razones para ir a ese lugar. Incluso la gente que vive allí evita Ysgith, en el bajo Angren. Sus descuidados bosques ocultan aracnocangrejos gigantes y plantas carnívoras que pueden tragarse entera a una persona. En otro tiempo hubo un círculo de druidas en Caed Dhu, que significa “Bosque Negro”, pero hace mucho que no se sabe nada de ellos. Hay una pequeña ciudad maderera a orillas del Yaruga, Cidral, donde se sierran los troncos en molinos o desde donde se envían formando balsas hacia ciudades más grandes en el sur. Últimamente los grandes molinos han empezado a utilizar los restos de madera para hacer un papel bonito y barato. A los lugareños les cuesta hacerse a los visitantes, pero siempre hay trabajo en los molinos o en los bosques. Hay un único atisbo de sociedad y cultura en una ciudad de la parte oeste de Angren llamada Tras Ríos. Está entre el Yaruga y los Taludes y la mayor parte de la población se encuentra allí."
    }
  ]
]
