[
  {
    "name": "Reinos del Norte",
    "description": "Hace 500 años, en un acontecimiento llamado el Desembarco de los Exiliados, llegaron los Norteños. Estos humanos estaban destinados a apoderarse de todo el Norte. Establecieron contactos prudenciales con los enanos y los gnomos, pero su relación con los elfos se tornó hostil. Durante mucho tiempo, la expansión humana avanzó con rapidez. Se establecieron y rompieron acuerdos territoriales y tratados con los elfos a conveniencia de los humanos. Al principio, los elfos creyeron que los humanos dejarían de expandirse algún día, pero eso nunca sucedió. Finalmente, los bobolakos y los vran fueron recluidos en un puñado de pequeños enclaves y los elfos empezaron a retirarse, destruyendo sus gloriosas ciudades antes de marcharse. Pero no todos los elfos estaban dispuestos a rendirse. Una joven elfa llamada Aelirenn encabezó una última campaña contra los humanos. Y muchísimos jóvenes elfos murieron."
  },
  {
    "name": "Tierras antiguas",
    "description": "La creciente aversión entre humanos y no-humanos es fuente de una violencia sin sentido que se produce a diario en el Norte. El conflicto entre humanos y elfos se remonta a la leyenda de Lara Doren y Cragen de Lod y a la destrucción del palacio élfico de Loc Muinne por parte de Redania pocos años después de que los elfos aceptasen educar a niños humanos en las artes mágicas. Los hechos de Loc Muinne desataron una guerra humano-élfica que culminó en la batalla de Shaerrawedd. Eso no quiere decir que los humanos fuesen los únicos responsables. La masacre causada por los scoia’tael en Fort Leyda en Kaedwen fue lo que provocó el pogromo en la capital Ard Carraigh en el que murieron muchos elfos y enanos integrados. Durante la Primera y Segunda Guerras Nilfgaardianas, el rey Demawend de Aedirn y el rey Henselt de Kaedwen se mostraron rabiosamente opuestos a los no-humanos. Este racismo pesa en todo momento sobre los no-humanos en las ciudades humanas. No saben cuándo una turba de humanos furiosos e intolerantes derribará sus puertas o quemará sus negocios. Es solo cuestión de tiempo que los humanos urdan un pretexto para destruir a las familias banqueras enanas que aseguran los negocios del Norte, todo por pura avaricia y superioridad moral. El pueblo de Nilfgaard, incluyendo a su Emperador, parece no albergar estos sentimientos. Es difícil saber cómo es la vida para los no-humanos en Nilfgaard, dado que al Norte no llega mucha información al respecto. No conocemos ningún bastión no-humano en el Sur salvo el enclave gnómico de Tir Tochair, pero sí sabemos que hay elfos y enanos integrados viviendo en las ciudades nilfgaardianas, probablemente en las mismas condiciones que los humanos de aquellas provincias. Se sabe que el Emperador insistió, en las negociaciones, en que Dol Blathanna sirviese como hogar de los elfos a costa de los scoia’tael, que no podrían entrar allí ni siquiera después de la guerra. Sería ingenuo pensar que esto era algo más que un ardid del Emperador para animar a los scoia’tael a continuar como una espina clavada en el costado del Norte. Y aun así, al final, los elfos terminaron teniendo un territorio propio reconocido, que es mucho más de lo que jamás habrían recibido de ninguna fuerza del Norte. Tenemos que asumir que la ayuda de los scoia’tael a la causa nilfgaardiana en Thanedd y la participación de la brigada élfica Vrihedd liderada por Isengrim Faoiltiarna entre las unidades nilfgaardianas en la Batalla de Brenna son más bien una alianza temporal frente a un enemigo común. El hecho de que Nilfgaard entregase a Isengrim Faoiltiarna y a los oficiales de la Brigada Vrihedd solo enfatiza el hecho de que la actitud de Nilfgaard hacia los elfos del Norte no se basa en la compasión sino en el interés propio. Los humanos odian algo menos a los enanos, probablemente porque elaboran cosas que los humanos desean y a menudo viven bajo las montañas en territorios que los humanos no quieren para sí. Por desgracia, eso no libra a los enanos del acoso y violencia de los humanos. Uno de los pocos reductos enanos conocidos en territorio humano, la ciudad de Vergen, fue recientemente atacado por Kaedwen y el resultado sigue sin conocerse. ¿Podrá algo detener algún día esta inquina? Si los elfos se replegasen a Dol Blathanna, dejando que su odio muera con los scoia’tael, y los enanos se retirasen a su mundo subterráneo, donde no son ciudadanos de segunda, hasta que los humanos dejen de expresar en forma de odio el temor y la pérdida causados por la guerra, ¿podrían estas razas volver a empezar? Me gustaría creer que sí."
  },
  {
    "name": "Nilfgaard",
    "description": "Emhyr Var Emreis posee dos tercios del mundo conocido. Nuestros ciudadanos tienen el deber de aprender algo sobre su nación y cultura porque, si las cosas salen mal, puede que también se convierta en nuestra cultura. El Emperador nilfgaardiano Fergus Var Emreis fue el primero en establecer contacto con el Norte y el que expandió el reino de Nilfgaard hasta convertirlo en un imperio. Creía firmemente en la expansión y anexionó tres provincias a Nilfgaard durante su reinado: Etolia, Vicovaro y Gemmeria. Nilfgaard lo ha dejado muy claro: acepta a Nilfgaard, respeta al Emperador y todo irá bien. La nación que coopera recibe cultura, educación, protección y comercio de todas partes (puede que incluso te permitan conservar a la realeza). Oponte a Nilfgaard y pagarás el precio. Temeria y el sur de Aedirn son un ejemplo. Están devastadas y cualquier cosa de valor ha sido destruida o expoliada. La propia tierra está quemada y muestra las cicatrices del conflicto. Permíteme una digresión sobre el ejército nilfgaardiano. Los jóvenes de familias nobles que salen de la Academia Militar de Braibant, tras cuatro duros años, siempre van bien vestidos y se mantienen alerta al menor indicio. Se pondrán al mando de su gente y los mejores se destinarán a la Brigada Impera, la guardia personal del Emperador y fuerza especial del Imperio. Luego están los regulares nilfgaardianos; se les entrena para luchar y lo hacen sin vacilar. Si un joven muestra un potencial tremendo, puede que sea asignado a la élite. Lo adoptará una familia militar y tendrá que cortar toda relación con sus antiguos amigos. Pasará a formar parte de la nobleza militar y deberá aprender todo lo necesario sobre etiqueta y política. A continuación están los ejércitos provinciales. Si las tropas nilfgaardianas están quemando, violando y saqueando sin ton ni son, puedes estar seguro de que se trata de tropas provinciales: menos adiestradas, menos disciplinadas y bajo el control de un cuerpo de oficiales demasiado escaso. Es importante tener presente que estas tropas pueden proceder de una provincia recién conquistada y diezmada por el ejército nilfgaardiano al que ahora pertenecen. Te interesa permanecer alejado de las tropas gemmerias a toda costa. Tienen fama de perros rabiosos y sádicos. Durante el reinado del Usurpador (justo antes del Emperador Emhyr Var Emreis y justo después del padre de este) Nilfgaard conquistó Ebbing, Maecht, Mettina, Gheso, Mag Turga y Nazair. Los mettineses son, probablemente, los más parecidos a los nilfgaardianos. El ejército provincial mettinés tiene su propio cuerpo de oficiales. Hay mucha gente de Gheso en el ejército, dado que alistarse le permite a uno abandonar Gheso. Nazair es el principal problema de Nilfgaard. Su facción clandestina antinilfgaardiana siempre planea algo y, aunque no ha resultado muy efectiva, sí es persistente. Los usuarios de magia de Nilfgaard son un tema aparte. Todo el que da muestras de capacidades mágicas es enviado a Gweision Haul, la Academia de Magia. Allí los supervisa el personal y cuando se gradúan los mantiene vigilados el Servicio Secreto. Nilfgaard ata en corto a sus magos. El Emperador aprendió del derrocamiento de su padre y, hasta el día de hoy, su policía secreta no quita ojo de sus nobles. Es un estratega de gran talento y un excelente manipulador. Es un hombre austero; solo lleva ropa negra y siempre más sencilla que la del resto de su corte. Actualmente controla la mayor parte de Temeria, así como Aedirn, Verden y Lyria y Rivia. No sabemos qué pasará a continuación."
  }
]
